INSERT INTO `PLACE` (`id`, `name`, `introduction`)
VALUES (UUID(), '동문 재래 시장', '먹거리와 생활용품을 판매하는, 제주에서 가장 큰 시장'),
       (UUID(), '제주 국제공항', '면세점이 있어 더욱 사랑받는, 제주 여행의 시작과 끝을 함께하는 공항'),
       (UUID(), '카멜리아 힐', '세계 80개국의 동백나무를 볼 수 있는 동백 수목원'),
       (UUID(), '아르떼 뮤지엄', '시각적 강렬함을 선사하는 국내 최대 규모의 미디어 아트 전시관'),
       (UUID(), '사려니 숲길', '시원한 나무 그늘 아래, 맑은 공기를 마시며 걷기 좋은 숲길'),
       (UUID(), '새별 오름', '황금빛 억세가 휘날리는 아름다운 풍경을 마주할 수 있는 오름'),
       (UUID(), '협재 해수욕장', '올레 14코스에 속하는, 일몰이 아름다운 해수욕장'),
       (UUID(), '섭지코지', '해안가 너머로 성산일출봉을 조망할 수 있는 곶'),
       (UUID(), '쇠소깍', '맑은 물과 기암괴석이 만들어낸 풍경을 볼 수 있는 하구'),
       (UUID(), '성산일출봉', '유네스코 세계 자연 유산에 등재된, 제주 최고의 일출 명소');