INSERT INTO `PLACE` (`id`, `name`, `introduction`)
VALUES ('141a82ab-1cc5-4fce-bf2d-c5d395932177', '동문 재래 시장', '먹거리와 생활용품을 판매하는, 제주에서 가장 큰 시장'),
       ('1a0895e2-1556-4844-8c78-d4808670d0d6', '제주 국제공항', '면세점이 있어 더욱 사랑받는, 제주 여행의 시작과 끝을 함께하는 공항'),
       ('23b5f27a-d69b-4439-9729-f3872cd563b7', '카멜리아 힐', '세계 80개국의 동백나무를 볼 수 있는 동백 수목원'),
       ('2af4e314-7bb4-435f-8f09-cbda52791ba1', '아르떼 뮤지엄', '시각적 강렬함을 선사하는 국내 최대 규모의 미디어 아트 전시관'),
       ('37b8b4d2-c7ee-4475-a06c-7b55d8feca97', '사려니 숲길', '시원한 나무 그늘 아래, 맑은 공기를 마시며 걷기 좋은 숲길'),
       ('4635a1aa-aa21-4ec4-9e3c-ef32faa45440', '새별 오름', '황금빛 억세가 휘날리는 아름다운 풍경을 마주할 수 있는 오름'),
       ('9080ab32-8d0f-42e8-88be-84c3b9f03075', '협재 해수욕장', '올레 14코스에 속하는, 일몰이 아름다운 해수욕장'),
       ('ad95688f-363d-403f-a54a-42e913168cd3', '섭지코지', '해안가 너머로 성산일출봉을 조망할 수 있는 곶'),
       ('d82ebe9c-6f97-479a-b913-69c9a32be383', '쇠소깍', '맑은 물과 기암괴석이 만들어낸 풍경을 볼 수 있는 하구'),
       ('e480d650-5368-4e07-920c-94cca2716285', '성산일출봉', '유네스코 세계 자연 유산에 등재된, 제주 최고의 일출 명소');